{
  "PublicService": {
    "name": "Δελτίο Μετακίνησης ΑΜΕΑ",
    "description": "μπλα μπλα.",
    "provider": {
      "type": "PublicOrganization",
      "name": "μπλα μπλα"
    },
    "evidence": [
        {
            "id":1, /*oloi*/
            "evs":[
                {
                    "id":"ev0001",
                    "type": "Evidence",
                    "name":"Αίτηση του ενδιαφερομένου ή κηδεμόνα ή άλλου  εξουσιοδοτημένου  ατόμου",
                    "description": "Αίτηση του ενδιαφερομένου ή του κηδεμόνα του ή άλλου  εξουσιοδοτημένου ατόμου, η οποία δίνεται από τα γραφεία των  αρμόδιων υπηρεσιών των Π.Ε. ή τα ΚΕΠ."
                },
                {
                    "id":"ev0009",
                    "type": "Evidence",
                    "name":"Δελτίο Αστυνομικής Ταυτότητας Ενδιαφερομένου ή φωτοαντίγραφο αυτής",
                    "description": "Δελτίο Αστυνομικής  Ταυτότητας  Ενδιαφερομένου ή  φωτοαντίγραφο αυτής"
                },
                {
                    "id":"ev0010",
                    "type": "Evidence",
                    "name":"Υπεύθυνη δήλωση  του Ν. 1599/86 περί  της ακριβούς διεύθυνσης του τόπου διαμονής",
                    "description": "Υπεύθυνη δήλωση του Ν. 1599/86 περί της ακριβούς διεύθυνσης  του τόπου διαμονής. Στην ανωτέρω Υ.Δ. θα δηλώνεται επίσης 
                                    η μη  παραλαβή Δελτίου Μετακίνησης από άλλη Π.Ε. ή ΚΕΠ."
                },
                {
                    "id":"ev0011",
                    "type": "Evidence",
                    "name":"2 Πρόσφατες Φωτογραφίες",
                    "description": "Για την έκδοση νέας κάρτας, δύο πρόσφατες φωτογραφίες από τις  οποίες η μία να επικολλάται στο Δελτίο και η άλλη να  επισυνάπτεται στην αίτηση του δικαιούχου"
                },
                {
                    "id":"ev0013",
                    "type": "Evidence",
                    "name":"Εκκαθαριστικό Σημείωμα",
                    "description": "Οι δικαιούχοι των δελτίων δωρεάν μετακίνησης πρέπει να υποβάλλουν φωτοαντίγραφο του εκκαθαριστικού σημειώματος της  οικείας Οικονομικής Εφορίας της τελευταίας φορολογικής δήλωσης"
                } 
            ]
        },
        {
            "id":2, /*ΜΕ ΕΞΟΥΣΙΟΔΟΤΗΣΗ*/
            "evs":[
                {
                    "id":"ev0002",
                    "type": "Evidence",
                    "name":"Δελτίο Αστυνομικής  Ταυτότητας  κηδεμόνα ή  εξουσιοδοτημένου  ατόμου",
                    "description": "Αίτηση του ενδιαφερομένου ή του κηδεμόνα του ή άλλου  εξουσιοδοτημένου ατόμου, η οποία δίνεται από τα γραφεία των  αρμόδιων υπηρεσιών των Π.Ε. ή τα ΚΕΠ."
                },
                {
                    "id":"ev0004",
                    "type": "Evidence",
                    "name":"Εξουσιοδότηση",
                    "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από εξουσιοδοτημένο άτομο και δεν έχει  συνταχθεί η 
                                    εξουσιοδότηση που υπάρχει στην αίτηση, θα πρέπει να  γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του 
                                    εξουσιοδοτημένου ατόμου και η σχετική εξουσιοδότηση να  κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                }
            ]
        },
        {
            "id":3, /*ΚΗΔΕΜΟΝΑΣ*/
            "evs":[
                {
                    "id":"ev0002",
                    "type": "Evidence",
                    "name":"Δελτίο Αστυνομικής Ταυτότητας  κηδεμόνα ή εξουσιοδοτημένου  ατόμου",
                    "description": "Δελτίο Αστυνομικής Ταυτότητας κηδεμόνα ή εξουσιοδοτημένου  ατόμου"
                },
                {
                    "id":"ev0003",
                    "type": "Evidence",
                    "name":"Στοιχείο Απόδειξης Κηδεμονίας",
                    "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από κηδεμόνα, θα πρέπει να γίνει επίδειξη του δελτίου 
                                    αστυνομικής ταυτότητας του κηδεμόνα και το στοιχείο  απόδειξης της κηδεμονίας να κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                }
            ]
        },
        {
            "id":4, /*σε περίπτωση αναπηρίας*/
            "evs":[
                {
                    "id":"ev0005",
                    "type": "Evidence",
                    "name":"Γνωμάτευση Υγειονομικής Επιτροπής",
                    "description": "Γνωμάτευση των Υγειονομικών Επιτροπών σε ισχύ του π.δ.  611/1977 (Α΄ 198), του άρθρου 166 του ν. 2683/1999 (Α΄ 19), 
                                    των  άρθρων 165 και 167 του ν. 3528/2007 (Α΄ 26), του ΙΚΑ, των  Υγειονομικών Επιτροπών του άρθρου 6 του ν. 3863/2010
                                    (Α΄ 115) (Κέντρα Πιστοποίησης Αναπηρίας – ΚΕ.Π.Α.) καθώς και της  Α.Σ.Υ.Ε., Α.Ν.Υ.Ε., Α.Α.Υ.Ε, της Ανώτατης Υγειονομικής  
                                    Επιτροπής της Ελληνικής Αστυνομίας, της Ανώτατης Υγειονομικής  Επιτροπής του Πυροσβεστικού Σώματος (άρθρο 1 του ν. 4331/2015) 
                                     στην οποία θα αναγράφεται απαραίτητα το ποσοστό αναπηρίας: • Παθολογοανατομικό ποσοστό αναπηρίας 67% τουλάχιστον ή 
                                     • Ανατομιοφυσιολογικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Βλάβη από κοινή νόσο 67% τουλάχιστον ή • Αναπηρία 67% τουλάχιστον ή 
                                     • Παθολογοανατομική βλάβη 67% τουλάχιστον ή • Ανατομιοφυσιολογική βλάβη 67% τουλάχιστον ή • Εφ’ όρου ζωής αναπηρία 67% 
                                     Στις γνωματεύσεις των ΚΕ.Π.Α. δεν απαιτείται η αναγραφή του  όρου παθολογοανατομικό ποσοστό. Δεν γίνονται δεκτές Αποφάσεις που 
                                     έχουν εκδοθεί βάσει των  διατάξεων του Ν.2643/98."
                },
                {
                    "id":"ev0006",
                    "type": "Evidence",
                    "name":"Απόφαση Διοικητικού Διευθυντή Ασφαλιστικού φορέα ή ΕΦΚΑ",
                    "description": "Απόφαση Διοικητικού Διευθυντή Ασφαλιστικού φορέα ή του  ΕΦΚΑ (απόφαση η οποία έχει εκδοθεί βάσει γνωματεύσεως Υγειονομικής 
                                    Επιτροπής και στην οποία αναγράφεται το ποσοστό  αναπηρίας 67% και άνω), για όσους δικαιούχους λαμβάνουν  σύνταξη επ’ αόριστον 
                                    βάσει αυτής, χωρίς να απαιτείται η έκδοση  πρόσθετης γνωμάτευσης Υγειονομικής Επιτροπής και στην οποία θα  πρέπει να αναφέρεται το εξής: 
                                    • Παθολογοανατομικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Ανατομιοφυσιολογικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Βλάβη από κοινή νόσο 
                                    67% τουλάχιστον ή • Αναπηρία 67% τουλάχιστον ή • Παθολογοανατομική βλάβη 67% τουλάχιστον ή • Ανατομιοφυσιολογική βλάβη 67% τουλάχιστον ή 
                                    • Εφ’ όρου ζωής αναπηρία 67%."
                }
            ]
        },
        {
            "id":5, /*σε περίπτωση επιδόματος ΟΠΕΚΑ*/
            "evs":[
                {
                    "id":"ev0007",
                    "type": "Evidence",
                    "name":"Βεβαίωση Χορήγησης Επιδόματος ΟΠΕΚΑ",
                    "description": "Βεβαίωση χορήγησης επιδόματος, για όσους δικαιούχους  λαμβάνουν οικονομική ενίσχυση (επίδομα αναπηρίας) από τον  ΟΠΕΚΑ ή τις αρμόδιες 
                                    υπηρεσίες των, χωρίς γνωμάτευση  Υγειονομικών Επιτροπών. Στη βεβαίωση θα πρέπει να αναγράφεται  το ποσοστό αναπηρίας, ο αριθμός και 
                                    η ημερομηνία γνωμάτευσης  Υγειονομικής Επιτροπής καθώς και η ημερομηνία λήξης του  δικαιώματος λήψης του επιδόματος από το δικαιούχο."
                },
                {
                    "id":"ev0015",
                    "type": "Evidence",
                    "name":"Βεβαίωση Συνολικού Ετήσιου  Ποσού Επιδόματος  ΟΠΕΚΑ",
                    "description": "Για να αφαιρεθούν τα χρηματικά ποσά που εισπράχθηκαν ως  προνοιακά επιδόματα αναπηρίας από τον ΟΠΕΚΑ από το συνολικό  εισόδημα, 
                                    απαιτείται σχετική βεβαίωση του ποσού από τον ΟΠΕΚΑ που θα χορηγείται από τα Κέντρα Κοινότητας μετά από σχετική  αίτηση του 
                                    ενδιαφερόμενου που το εισόδημα του υπερβαίνει τα  παραπάνω οριζόμενα εισοδηματικά κριτήρια."
                }
            ]
        },
        {
            "id":6, /*σε περίπτωση ΑΠΩΛΕΙΑΣ της καρτας ΜΗΝ ΞΕΧΑΣΩ ΝΑ ΕΛΕΓΧΩ ΑΝ ΕΙΝΑΙ Η ΠΡΩΤΗ ΦΡΑ ΠΟΥ ΤΝ ΧΑΝΕΙ*/
            "evs":[
                {
                    "id":"ev0016",
                    "type": "Evidence",
                    "name":"Βεβαίωση Απώλειας  από Αστυνομική Αρχή",
                    "description": "Σε περίπτωση απώλειας, η οποία βεβαιώνεται από αστυνομική  Αρχή, δύναται να χορηγείται εκ’ νέου δελτίο μετακίνησης. Σε  περίπτωση 
                                    απώλειας για δεύτερη φορά δεν είναι δυνατή η  επαναχορήγησή του."
                }
            ]
        },
        {
            "id":7, /*σε περίπτωση που δικαιουται και ο συνοδος*/
            "evs":[
                {
                    "id":"ev0012",
                    "type": "Evidence",
                    "name":"Επιπλέον Φωτογραφία",
                    "description": "Ειδικά οι δικαιούχοι δελτίου συνοδού, πρέπει να συνυποβάλλουν  τρεις ίδιες φωτογραφίες από τις οποίες η μία να επικολλάται στο  
                                    δελτίο του συνοδού."
                }
            ]
        },
        {
            "id":8, /*για τους υπηκοους κρατων εκτος ΕΕ ανικανοι για εργασια*/
            "evs":[
                {
                    "id":"ev0008",
                    "type": "Evidence",
                    "name":"Ιατρική Βεβαίωση Νοσηλείας",
                    "description": "Για τους υπηκόους Κρατών εκτός ΕΕ που έχουν καταστεί ανίκανοι  για εργασία μετά από εργατικό ατύχημα σε ελληνικό έδαφος,  
                                    απαιτείται Ιατρική Βεβαίωση Νοσηλείας από Δημόσιο Νοσοκομείο,  στην οποία θα βεβαιώνεται η νοσηλεία μετά από το ατύχημα."
                }
            ]
        },
        {
            "id":9, /*για αυτους που δεν επιθυμούν την προμήθεια του σχετικού δελτίου για το Αστικό ΚΤΕΛ αλλά μόνο για το Υπεραστικό*/
            "evs":[
                {
                    "id":"ev0014",
                    "type": "Evidence",
                    "name":"Υπεύθυνη δήλωση  του Ν. 1599/86 περί  χορήγησης δελτίου  μόνο για το υπεραστικό ΚΤΕΛ",
                    "description": "Οι δικαιούχοι οι οποίοι, με υπεύθυνη δήλωση του Ν. 1599/86 στην  οποία θα δηλώνεται πως δεν επιθυμούν την προμήθεια του σχετικού
                                     δελτίου για το Αστικό ΚΤΕΛ αλλά μόνο για το Υπεραστικό, δεν  υποχρεούνται να προσκομίζουν εκκαθαριστικό σημείωμα."
                }/*ΔΕΝ ΧΡΕΙΑΖΕΤΑΙ ΕΚΑΘΑΡΡΙΣΤΙΚΟ*/
            ]
        }
    
    
    ],
    "criterion_requirments":[
        {
            "id":"cr0001",
            "type": "criterion_requirments",
            "name":"Ελληνική υπηκοότητα"
        }, 
        {
            "id":"cr0002",
            "type": "criterion_requirments",
            "name":"Υπήκοοι των Κρατών-Μελών της ΕΕ καθώς και υπήκοοι Κρατών-Μελών του Ενιαίου Ευρωπαϊκού  Οικονομικού Χώρου (Ε.Ε.Ο.Χ.)"
        }
    ]
  }
}