{
    "PublicService": {
        "name": "Δελτίο Μετακίνησης ΑΜΕΑ",

        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Αίτηση του ενδιαφερομένου ή κηδεμόνα ή άλλου εξουσιοδοτημένου ατόμου",
                        "description": "Αίτηση του ενδιαφερομένου ή του κηδεμόνα του ή άλλου εξουσιοδοτημένου ατόμου, η οποία δίνεται από τα γραφεία των  αρμόδιων υπηρεσιών των Π.Ε. ή τα ΚΕΠ."
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Δελτίο Αστυνομικής Ταυτότητας Ενδιαφερομένου ή φωτοαντίγραφο αυτής",
                        "description": "Δελτίο Αστυνομικής  Ταυτότητας  Ενδιαφερομένου ή  φωτοαντίγραφο αυτής"
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση του Ν. 1599/86 περί της ακριβούς διεύθυνσης του τόπου διαμονής",
                        "description": "Υπεύθυνη δήλωση του Ν. 1599/86 περί της ακριβούς διεύθυνσης  του τόπου διαμονής. Στην ανωτέρω Υ.Δ. θα δηλώνεται επίσης η μη  παραλαβή Δελτίου Μετακίνησης από άλλη Π.Ε. ή ΚΕΠ."
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "2 Πρόσφατες Φωτογραφίες",
                        "description": "Για την έκδοση νέας κάρτας, δύο πρόσφατες φωτογραφίες από τις  οποίες η μία να επικολλάται στο Δελτίο και η άλλη να  επισυνάπτεται στην αίτηση του δικαιούχου"
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Εκκαθαριστικό Σημείωμα",
                        "description": "Οι δικαιούχοι των δελτίων δωρεάν μετακίνησης πρέπει να υποβάλλουν φωτοαντίγραφο του εκκαθαριστικού σημειώματος της  οικείας Οικονομικής Εφορίας της τελευταίας φορολογικής δήλωσης"
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Δελτίο Αστυνομικής Ταυτότητας κηδεμόνα ή εξουσιοδοτημένου ατόμου",
                        "description": "Δελτίο Αστυνομικής Ταυτότητας κηδεμόνα ή εξουσιοδοτημένου ατόμου"
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Εξουσιοδότηση",
                        "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από εξουσιοδοτημένο άτομο και δεν έχει  συνταχθεί η εξουσιοδότηση που υπάρχει στην αίτηση, θα πρέπει να  γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του εξουσιοδοτημένου ατόμου και η σχετική εξουσιοδότηση να  κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Στοιχείο Απόδειξης Κηδεμονίας",
                        "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από κηδεμόνα, θα πρέπει να γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του κηδεμόνα και το στοιχείο  απόδειξης της κηδεμονίας να κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Γνωμάτευση Υγειονομικής Επιτροπής",
                        "description": "Γνωμάτευση των Υγειονομικών Επιτροπών σε ισχύ του π.δ. 611/1977 (Α΄ 198), του άρθρου 166 του ν. 2683/1999 (Α΄ 19), των  άρθρων 165 και 167 του ν. 3528/2007 (Α΄ 26), του ΙΚΑ, των  Υγειονομικών Επιτροπών του άρθρου 6 του ν. 3863/2010 (Α΄ 115) (Κέντρα Πιστοποίησης Αναπηρίας – ΚΕ.Π.Α.) καθώς και της  Α.Σ.Υ.Ε., Α.Ν.Υ.Ε., Α.Α.Υ.Ε, της Ανώτατης Υγειονομικής Επιτροπής της Ελληνικής Αστυνομίας, της Ανώτατης Υγειονομικής  Επιτροπής του Πυροσβεστικού Σώματος (άρθρο 1 του ν. 4331/2015) στην οποία θα αναγράφεται απαραίτητα το ποσοστό αναπηρίας: • Παθολογοανατομικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Ανατομιοφυσιολογικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Βλάβη από κοινή νόσο 67% τουλάχιστον ή • Αναπηρία 67% τουλάχιστον ή • Παθολογοανατομική βλάβη 67% τουλάχιστον ή • Ανατομιοφυσιολογική βλάβη 67% τουλάχιστον ή • Εφ’ όρου ζωής αναπηρία 67% Στις γνωματεύσεις των ΚΕ.Π.Α. δεν απαιτείται η αναγραφή του  όρου παθολογοανατομικό ποσοστό. Δεν γίνονται δεκτές Αποφάσεις που έχουν εκδοθεί βάσει των  διατάξεων του Ν.2643/98."
                    }
                ]
            },
            {
                "id": 7,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Απόφαση Διοικητικού Διευθυντή Ασφαλιστικού φορέα ή ΕΦΚΑ",
                        "description": "Απόφαση Διοικητικού Διευθυντή Ασφαλιστικού φορέα ή του ΕΦΚΑ (απόφαση η οποία έχει εκδοθεί βάσει γνωματεύσεως Υγειονομικής Επιτροπής και στην οποία αναγράφεται το ποσοστό  αναπηρίας 67% και άνω), για όσους δικαιούχους λαμβάνουν  σύνταξη επ’ αόριστον βάσει αυτής, χωρίς να απαιτείται η έκδοση  πρόσθετης γνωμάτευσης Υγειονομικής Επιτροπής και στην οποία θα  πρέπει να αναφέρεται το εξής: • Παθολογοανατομικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Ανατομιοφυσιολογικό ποσοστό αναπηρίας 67% τουλάχιστον ή • Βλάβη από κοινή νόσο 67% τουλάχιστον ή • Αναπηρία 67% τουλάχιστον ή • Παθολογοανατομική βλάβη 67% τουλάχιστον ή • Ανατομιοφυσιολογική βλάβη 67% τουλάχιστον ή • Εφ’ όρου ζωής αναπηρία 67%."
                    }
                ]
            },
            {
                "id": 8,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Βεβαίωση Χορήγησης Επιδόματος ΟΠΕΚΑ",
                        "description": "Βεβαίωση χορήγησης επιδόματος, για όσους δικαιούχους λαμβάνουν οικονομική ενίσχυση (επίδομα αναπηρίας) από τον  ΟΠΕΚΑ ή τις αρμόδιες υπηρεσίες των, χωρίς γνωμάτευση Υγειονομικών Επιτροπών. Στη βεβαίωση θα πρέπει να αναγράφεται  το ποσοστό αναπηρίας, ο αριθμός και η ημερομηνία γνωμάτευσης  Υγειονομικής Επιτροπής καθώς και η ημερομηνία λήξης του  δικαιώματος λήψης του επιδόματος από το δικαιούχο."
                    },
                    {
                        "id": "ev0015",
                        "type": "Evidence",
                        "name": "Βεβαίωση Συνολικού Ετήσιου Ποσού Επιδόματος ΟΠΕΚΑ",
                        "description": "Για να αφαιρεθούν τα χρηματικά ποσά που εισπράχθηκαν ως  προνοιακά επιδόματα αναπηρίας από τον ΟΠΕΚΑ από το συνολικό  εισόδημα, απαιτείται σχετική βεβαίωση του ποσού από τον ΟΠΕΚΑ που θα χορηγείται από τα Κέντρα Κοινότητας μετά από σχετική  αίτηση του ενδιαφερόμενου που το εισόδημα του υπερβαίνει τα  παραπάνω οριζόμενα εισοδηματικά κριτήρια."
                    }
                ]
            },
            {
                "id": 9,
                "evs": [
                    {
                        "id": "ev0016",
                        "type": "Evidence",
                        "name": "Βεβαίωση Απώλειας από Αστυνομική Αρχή",
                        "description": "Σε περίπτωση απώλειας, η οποία βεβαιώνεται από αστυνομική  Αρχή, δύναται να χορηγείται εκ’ νέου δελτίο μετακίνησης. Σε  περίπτωση απώλειας για δεύτερη φορά δεν είναι δυνατή η  επαναχορήγησή του."
                    }
                ]
            },
            {
                "id": 10,
                "evs": [
                    {
                        "id": "ev0012",
                        "type": "Evidence",
                        "name": "Επιπλέον Φωτογραφία",
                        "description": "Ειδικά οι δικαιούχοι δελτίου συνοδού, πρέπει να συνυποβάλλουν  τρεις ίδιες φωτογραφίες από τις οποίες η μία να επικολλάται στο  δελτίο του συνοδού."
                    }
                ]
            },
            {
                "id": 11,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Ιατρική Βεβαίωση Νοσηλείας",
                        "description": "Για τους υπηκόους Κρατών εκτός ΕΕ που έχουν καταστεί ανίκανοι  για εργασία μετά από εργατικό ατύχημα σε ελληνικό έδαφος, απαιτείται Ιατρική Βεβαίωση Νοσηλείας από Δημόσιο Νοσοκομείο,  στην οποία θα βεβαιώνεται η νοσηλεία μετά από το ατύχημα."
                    }
                ]
            },
            {
                "id": 12,
                "evs": [
                    {
                        "id": "ev0014",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση του Ν. 1599/86 περί  χορήγησης δελτίου μόνο για το υπεραστικό ΚΤΕΛ",
                        "description": "Οι δικαιούχοι οι οποίοι, με υπεύθυνη δήλωση του Ν. 1599/86 στην  οποία θα δηλώνεται πως δεν επιθυμούν την προμήθεια του σχετικού δελτίου για το Αστικό ΚΤΕΛ αλλά μόνο για το Υπεραστικό, δεν  υποχρεούνται να προσκομίζουν εκκαθαριστικό σημείωμα."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα"
            },
            {
                "id": "cr0002",
                "name": "Υπήκοοι των Κρατών-Μελών της ΕΕ καθώς και υπήκοοι Κρατών-Μελών του Ενιαίου Ευρωπαϊκού  Οικονομικού Χώρου (Ε.Ε.Ο.Χ.)"
            },
            {
                "id": "cr0003",
                "name": "Υπήκοοι των Κρατών που περιλαμβάνονται στην Ευρωπαϊκή Σύμβαση που κυρώθηκε με το ν.δ.  4017/1959 (ΦΕΚ 246/59 τΑ')"
            },
            {
                "id": "cr0004",
                "name": "Πολίτες τρίτων χωρών που έχουν καταστεί ανίκανοι για εργασία μετά από εργατικό ατύχημα σε  ελληνικό έδαφος, ή είναι μέλη οικογένειας Έλληνα πολίτη ή πολίτη της ΕΕ, κατά τα οριζόμενα στο  άρθρο 20 παρ.2 του π.δ. 106/2007 (Α΄135), στο άρθρο 85 παρ. 4 του ν.4251/2014 (Α΄ 80) και στο άρθρο  31 παρ.1 του ν. 4540/2018 (Α΄ 91)"
            },
            {
                "id": "cr0005",
                "name": "Αναγνωρισμένοι πρόσφυγες που διαμένουν μόνιμα στην Ελλάδα, των οποίων το καθεστώς παραμονής  στην Ελλάδα διέπεται από τις διατάξεις της Σύμβασης του 1951 για το Καθεστώς των Προσφύγων (ν.δ.  3989/1959, ΦΕΚ Α΄ 201), όπως τροποποιήθηκε από το Πρωτόκολλο της Νέας Υόρκης του 1967 για το Καθεστώς των Προσφύγων (α.ν. 389/1968, ΦΕΚ Α΄ 125), δικαιούχοι επικουρικής προστασίας και  τελούντες σε καθεστώς παραμονής για ανθρωπιστικούς λόγους"
            },
            {
                "id": "cr0006",
                "name": "Κατοικούν μόνιμα και νόμιμα στην Ελλάδα"
            },
            {
                "id": "cr0007",
                "name": "Έχουν ποσοστό αναπηρίας τουλάχιστον 67% ή είναι δικαιούχοι προνοιακών επιδομάτων ΑμεΑ που  χορηγεί ο ΟΠΕΚΑ"
            },
            {
                "id": "cr0008",
                "name": "Το ετήσιο συνολικό δηλωθέν ατομικό τους εισόδημα δεν είναι μεγαλύτερο των είκοσι τριών χιλιάδων  (23.000) ευρώ ή το ετήσιο συνολικό δηλωθέν οικογενειακό εισόδημα δεν είναι μεγαλύτερο των είκοσι  εννέα χιλιάδων (29.000) ευρώ, (το ετήσιο συνολικό δηλωθέν οικογενειακό εισόδημα των 29.000 ευρώ προσαυξάνεται με 5.600 ευρώ για κάθε επιπλέον άτομο πέραν του δικαιούχου, που συνοικεί και  εξαρτάται από τον φορολογούμενο, εφόσον αυτό παρουσιάζει αναπηρία 67% και άνω). Τα χρηματικά  ποσά που καταβάλλονται από τον ΟΠΕΚΑ ως προνοιακά επιδόματα αναπηρίας δεν υπολογίζονται στα  εισοδηματικά όρια."
            },
            {
                "id": "cr0009",
                "name": "Οι ολικά τυφλοί (ν. 958/1979, Α΄191) και οι συνοδοί τους εξαιρούνται των εισοδηματικών κριτηρίων,  όπως ορίζονται ως άνω, σύμφωνα με την 445/98 απόφαση της Επιτροπής Αναστολών του ΣτΕ και  λαμβάνουν δελτίο μετακίνησης ανεξάρτητα από το όριο εισοδήματός τους"
            }
        ]
    }
}